app/controllers/static_pages_controller.rb

SELECT "members".* FROM "members"
---
  def home
    @teamMembers = Member.all